/* No comment provided by engineer. */
"%@ - %@" = "%1$@ - %2$@";

/* No comment provided by engineer. */
"Are you sure?" = "Are you sure?";

/* No comment provided by engineer. */
"Awards" = "Awards";

/* No comment provided by engineer. */
"Basic settings" = "Basic settings";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Closing a project moves it from the Open to Closed tab; deleting it removes the project entirely." = "Closing a project moves it from the Open to Closed tab; deleting it removes the project entirely.";

/* No comment provided by engineer. */
"Creation Date" = "Creation Date";

/* No comment provided by engineer. */
"Custom project color" = "Custom project color";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete project?" = "Delete project?";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Description of this project" = "Description of this project";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"Item name" = "Item name";

/* No comment provided by engineer. */
"Locked" = "Locked";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Optimized" = "Optimized";

/* No comment provided by engineer. */
"Please select something from the menu to begin." = "Please select something from the menu to begin.";

/* No comment provided by engineer. */
"Priority" = "Priority";

/* No comment provided by engineer. */
"Project name" = "Project name";

/* No comment provided by engineer. */
"Sort items" = "Sort items";

/* No comment provided by engineer. */
"There's nothing here right now." = "There's nothing here right now.";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Unlocked: %@" = "Unlocked: %@";

"Mark Completed" = "Mark Completed";

"Edit Item" = "Edit Item";

"Closed Projects" = "Closed Projects";

"Add Project" = "Add Project";

"Closed Projects" = "Closed Projects";

"Open Projects" = "Open Projects";

"Sort" = "Sort";

"Add new item" = "Add new item";

"Mark Completed" = "Mark Completed";
"Edit Project" = "Edit Project";
"Close this project" = "Close this project";
"Reopen this project" = "Reopen this project";
"Delete this project" = "Delete this project";

"Up next" = "Up next";
"More to explore" = "More to explore";
